<?php

/* @var $this yii\web\View */

$this->title = 'Сайт-визитка';
?>
<style>
    .img-rounded
    {
        float: left;
        height: 320px;
        width: 240px;
    }
</style>
<div class="site-index">

    <div class="jumbotron">
        <h1>Добро пожаловать на мой сайт!</h1>

        <p class="lead">Данный сайт служит одной лишь цели - рассказать обо мне и моих навыках.</p>
        <img class="img-rounded" sizes="320px"
             src="/images/1jzrJ0wRST4.jpg">
        <p>Меня зовут Ветренко Богдан Юрьевич, я родился 24 декабря 1993 года.</p>
        <p>23 полных года.</p>
        <p>Проживаю в пригороде города Белгорода.</p>
        <p>С отличием окончил Харьковский Национальный университет имени В.Н. Каразина в 2016 году.</p>
        <p>Занимаюсь программированием 8 лет. За это время успел попробовать себя в системном, прикладном и веб-программировании.</p>
        <p>На данный момент ищу работу веб-программистом: Front-End developer, Back-End developer (PHP или ASP.NET)
            или Full-Stack developer (PHP или ASP.NET).</p>
        <p>Готов к переезду в любую точку нашей необъятной Родины!</p>
    </div>
</div>